{
    "version": "https://jsonfeed.org/version/1",
    "title": "Blog PromocoesPet RSS",
    "description": "",
    "home_page_url": "https://promocoespet.github.io/blog-promocoes-pet",
    "feed_url": "https://promocoespet.github.io/blog-promocoes-pet/feed.json",
    "user_comment": "",
    "icon": "https://promocoespet.github.io/blog-promocoes-pet/media/website/promocao.pet-logo.png",
    "author": {
        "name": "Joice Franco"
    },
    "items": [
        {
            "id": "https://promocoespet.github.io/blog-promocoes-pet/dicas-para-viajar-com-gatos/",
            "url": "https://promocoespet.github.io/blog-promocoes-pet/dicas-para-viajar-com-gatos/",
            "title": "Dicas para viajar com gatos",
            "summary": " Se você não quer perder a companhia de seu gatinho, porque ficará longe por muito tempo, ou porque uma&hellip;",
            "content_html": "<p><!-- wp:paragraph --></p>\n<div class=\"post__toc\">\n<h3>Conteúdo:</h3>\n<ul>\n<li><a href=\"#mcetoc_1f2ddkmr714p\">O que é necessário para viajar com gato?</a></li>\n<li><a href=\"#mcetoc_1f2ddkmr714q\">Como diminuir o stresse do meu gato na viagem?</a></li>\n<li><a href=\"#mcetoc_1f2ddkmr714r\">Viajar de carro com gato</a></li>\n<li><a href=\"#mcetoc_1f2ddkmr714s\">Viajar de ônibus com gato</a></li>\n</ul>\n</div>\n<p>Se você não quer perder a companhia de seu gatinho, porque ficará longe por muito tempo, ou porque uma viagem ao veterinário é necessária e obrigatória, há algumas dicas que eu acho que serão muito úteis para você:</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Se você viaja frequentemente para o mesmo lugar, seu gato pode se acostumar gradualmente. No início, como qualquer outra coisa que mude sua rotina, ela não vai gostar. Mas com o tempo, a viagem se tornará parte de sua rotina e ela vai gostar, se não a viagem, então talvez o destino.</p>\n<h2 id=\"mcetoc_1f2ddkmr714p\">O que é necessário para viajar com gato?</h2>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Não esqueça de trazer o cartão de saúde de seu gato, com todas as vacinas e desparasitações em dia.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Recomenda-se que seu gato tenha um microchip, ou uma coleira com GPS, para que se caso ocorra dele fugir, você consiga localizá-lo sem maiores problemas.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Se você estiver saindo do país, planeje sua viagem com bastante antecedência. Alguns países tornarão muito difícil para você trazer seu gato, com documentação específica ou vacinações exigidas no país de destino.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Evite temperaturas extremas. Se estiver muito quente ou muito frio, seu gato poderá sofrer com a viagem.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Tente não alimentar seu gato nas horas que antecedem a viagem, para que ele não fique tonto ou vomite.</p>\n<h2 id=\"mcetoc_1f2ddkmr714q\">Como diminuir o stresse do meu gato na viagem?</h2>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Para tentar diminuir o estresse, coloque o brinquedo favorito e o cobertor preferido do seu gato junto dele na caixa de transporte.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Uma boa dica é cobrir a caixa de transporte com um lençol ou cobertor, os gatos adoram lugares fechados e escuros.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Se fizer uma longa viagem, devemos ter água disponível para eles e que eles possam beber confortavelmente. Se for muito longo, teremos que pensar na possibilidade de introduzir uma caixa de areia ou opte por caixas de transporte que tenham o compartimento com areia embutida.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Dependendo do modo de transporte, há uma série de outras questões a serem consideradas. Não é a mesma coisa viajar de carro que viajar de ônibus, trem ou avião.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Cada meio tem suas próprias vantagens e desvantagens, tais como suas próprias peculiaridades que você precisa estar ciente:</p>\n<h2 id=\"mcetoc_1f2ddkmr714r\">Viajar de carro com gato</h2>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Viajar de carro é a maneira mais comum e talvez a mais confortável de ir com um gato. O mais recomendado é usar uma caixa de transporte que seja espaçosa o suficiente para incluir um bebedouro de água e uma caixa de areia.</p>\n<h2 id=\"mcetoc_1f2ddkmr714s\">Viajar de ônibus com gato</h2>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Se optar por viajar de ônibus, verifique com a empresa de ônibus quais as condições e exigências para que você possa viajar com um gato, provavelmente serão obrigatórias a caixa de transporte e o pagamento de parte da passagem ou mesmo o valor total da passagem. Mas sempre verifique antes de comprar as passagens e antes do embarque.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>E você, já viajou ou pretende viajar com o seu bichano?</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Nossas dicas vão te ajudar!</p>\n<p><!-- /wp:paragraph --></p>",
            "image": "https://promocoespet.github.io/blog-promocoes-pet/media/posts/27/como-viajar-com-gato.webp",
            "author": {
                "name": "Joice Franco"
            },
            "tags": [
                   "Saúde de gatos",
                   "Gato"
            ],
            "date_published": "2021-02-26T16:22:26-03:00",
            "date_modified": "2021-04-04T15:11:14-03:00"
        },
        {
            "id": "https://promocoespet.github.io/blog-promocoes-pet/os-caes-ficam-gripados/",
            "url": "https://promocoespet.github.io/blog-promocoes-pet/os-caes-ficam-gripados/",
            "title": "Os cães ficam gripados?",
            "summary": " Cachorro por pegar gripe? A resposta é SIM, os cães podem contrair a gripe. A diferença entre gripe humana&hellip;",
            "content_html": "<div class=\"post__toc\">\n<h3>Gripe em cães</h3>\n<ul>\n<li><a href=\"#mcetoc_1f2d0rmv8b5\">Cachorro por pegar gripe?</a></li>\n<li><a href=\"#mcetoc_1f2d0rmv8b6\">Sintomas de gripe em cães</a></li>\n<li><a href=\"#mcetoc_1f2d0rmv8b7\">Tratamento da gripe em cães</a></li>\n</ul>\n</div>\n<h2 id=\"mcetoc_1f2d0rmv8b5\">Cachorro por pegar gripe?</h2>\n<p>A resposta é SIM, os cães podem contrair a gripe. A diferença entre gripe humana e canina é que, no caso dos humanos, a gripe pode ocorrer devido a agentes externos, como as mudanças climáticas e a exposição a baixas temperaturas. No caso dos cães, a gripe canina ou resfriado é atribuída a uma doença chamada tosse canina.</p>\n<p>Ela afeta o sistema respiratório dos cães, não é nada grave desde que os devidos cuidados sejam tomados para ajudar o nosso amigão nesse momento.</p>\n<p>Antes de falar sobre os sintomas da gripe em cães, é importante enfatizar a causa da doença, que é o vírus da gripe canina parainfluenza. Um vírus que afeta apenas cães e, portanto, não se deve ter medo de pensar que nós, humanos, podemos pegá-lo.</p>\n<p>Este vírus é altamente contagioso e está normalmente presente em lugares onde muitos cães que não foram vacinados vivem juntos. É por isso que é essencial vacinar nossos filhotes. Porque além de ser a causa da gripe em cães, também pode transmitir doenças mais graves, como a traqueobronquite infecciosa, por exemplo.</p>\n<p>Este vírus pode ser transmitido no ar, através de espirros e tosse ou por contato com saliva ou contato com objetos usados pelo cão doente.</p>\n<h2 id=\"mcetoc_1f2d0rmv8b6\"><strong>Sintomas de gripe em cães</strong></h2>\n<p>A primeira coisa a ter em mente é que a gripe em cães, como em humanos, é uma doença que afeta o sistema respiratório. Portanto, os sintomas mais fáceis de detectar serão aqueles relacionados à presença de muco, dificuldade em respirar, entre outros.</p>\n<p>Os principais sintomas ou sinais de influenza em cães são:</p>\n<ul>\n<li>Dificuldade em respirar;</li>\n<li>Espirros frequentes;</li>\n<li>Tosse;</li>\n<li>Febre;</li>\n<li>Presença de muco e secreções oculares;</li>\n<li>Fadiga e baixo nível de atividade física;</li>\n<li>Perda de peso e recusa de alimentos;</li>\n<li>Dor de garganta;</li>\n<li>Dores musculares;</li>\n<li>Desidratação.</li>\n</ul>\n<p>Como você pode ver, os sinais da gripe, felizmente, serão notados no comportamento de seu animal de estimação. Por esta razão, é importante estar atento a mudanças no comportamento de seu animal de estimação.</p>\n<h2 id=\"mcetoc_1f2d0rmv8b7\"><strong>Tratamento da gripe em cães</strong></h2>\n<p>Se seu cão tem gripe e você está se perguntando como tratá-lo, você deve saber que o próximo passo é levá-lo ao veterinário. Isto, para ser diagnosticado por um especialista. Se for uma gripe comum ou, pelo contrário, uma doença mais grave, como a traqueobronquite infecciosa, o tratamento pode ser suave ou muito mais delicado.</p>\n<p>Felizmente, a gripe em cães não é uma doença que requer tratamento rigoroso ou especializado, geralmente o veterinário prescreverá tratamento e fará algumas recomendações para que o cão receba cuidados especiais de casa.</p>\n<p>Além do uso de antibióticos ou anti-inflamatórios, terapia com fluidos para combater a desidratação também será indicado pelo médico veterinário. Além disso, uma dieta rica em vitaminas para complementar sua dieta, entre outras ações. Estas são geralmente as recomendações veterinárias nestes casos. Lembre-se de que isto deve sempre ser acompanhado pelo diagnóstico de um profissional veterinário.</p>\n<p>É importante esclarecer que a gripe canina é muito diferente da gripe que afeta os seres humanos e, portanto, a automedicação sem aconselhamento veterinário é um ato totalmente proibido. Ela pode causar um agravamento da saúde do cão.</p>\n<p>Espero que depois de ler este artigo, você tenha aprendido sobre a gripe em cães. E não se esqueça, sempre leve seu cão a um veterinário experiente para ser devidamente examinado, diagnosticado e tratado.</p>",
            "image": "https://promocoespet.github.io/blog-promocoes-pet/media/posts/32/Cachorro-fica-gripado.webp",
            "author": {
                "name": "Joice Franco"
            },
            "tags": [
                   "Saúde de cães",
                   "Cachorro"
            ],
            "date_published": "2021-02-11T14:47:26-03:00",
            "date_modified": "2021-04-04T11:14:23-03:00"
        },
        {
            "id": "https://promocoespet.github.io/blog-promocoes-pet/confira-10-dicas-de-como-dar-banho-em-gato/",
            "url": "https://promocoespet.github.io/blog-promocoes-pet/confira-10-dicas-de-como-dar-banho-em-gato/",
            "title": "Confira 10 dicas de como dar banho em gato",
            "summary": " Os gatos são animais de estimação que estão acostumados a cuidar da própria higiene. Por causa disso, não é&hellip;",
            "content_html": "<div class=\"post__toc\">\n<h3>Banho em gato</h3>\n<ul>\n<li><a href=\"#mcetoc_1f2d0vqg4bg\">Com que frequência dar banho em gato?</a></li>\n<li><a href=\"#mcetoc_1f2d0vqg4bh\">Como dar banho em gato?</a></li>\n</ul>\n</div>\n<p>Os gatos são animais de estimação que estão acostumados a cuidar da própria higiene. Por causa disso, não é necessário que eles tomem banho tão regularmente. No entanto, pode haver ocasiões em que um bom banho é necessário. Por exemplo, no meio de um mal-estar, eles ficam completamente sujos e não têm outra escolha senão dar-lhes um bom banho.</p>\n<p>Por esta razão, neste artigo lhe falaremos sobre o banho de seu gato. Daremos a você algumas dicas e recomendações sobre a melhor maneira de fazê-lo.</p>\n<h2 id=\"mcetoc_1f2d0vqg4bg\"><strong>Com que frequência dar banho em gato?</strong></h2>\n<p>Os gatos são animais limpos por natureza. Eles desfrutam de seus momentos de prazer e o fazem constantemente, razão pela qual não precisam de um banho com água, sabão e xampu.</p>\n<p>Entretanto, você pode banhar seu gato de vez em quando para garantir que seu pelo esteja limpo, mas não continuamente ou mensalmente como você faria com um cão. Você deve esperar pelo menos 5 meses entre os banhos, levando em conta sua reação e o estado de sua pele e pelos. Os gatos são animais com pele sensível e, por esta razão, eles normalmente não gostam de água. Além disso, eles têm óleos naturais na derme que mantêm a pele protegida, óleos que podem ser perdidos devido à implementação de um banho contínuo.</p>\n<h2 id=\"mcetoc_1f2d0vqg4bh\">Como dar banho em gato?</h2>\n<p>Se seu gato ficou tão sujo que a única maneira de deixá-lo limpo é tomar um bom banho ou talvez ele tenha parasitas externos e você queira aplicar um shampoo inseticida, então lhe daremos 10 dicas simples ou o passo a passo que você deve levar em conta para banhar seu gato adequadamente. Especialmente para não fazer do banho um momento horrível para seu animal, a fim de que ele se sinta confortável.</p>\n<ol>\n<li><strong>Escolha o momento certo:</strong> você pode dar banho quando vir que ele está um pouco cansado, porque neste momento ele será mais dócil. Ou depois de brincar ou depois de comer. Fale com ele com calma e use palavras que o tranquilizem. Você também pode usar um lanche favorito como reforço positivo.</li>\n<li><strong>Use água morna:</strong> aquecer a água antes do banho será importante por causa da sensibilidade da pele do gato. Para eles, um banho frio será uma experiência totalmente desconfortável.</li>\n<li><strong>Use uma banheira confortável:</strong> isto será importante para implementar o banho de uma maneira que seja confortável tanto para o gato quanto para você. Use uma tigela ou um pote para molhá-lo lentamente e não diretamente no jato d'água.</li>\n<li><strong>Use uma coleira:</strong> para controlar os movimentos de seu gato caso ele se movimente mais do que o normal devido ao desconforto.</li>\n<li><strong>Escovar bem o pelo:</strong> soltar os nós será importante antes do banho, especialmente se seu gato tiver pelos longos ou semi-longos. Desta forma, o shampoo ou sabonete entrará em contato direto com a pele dele.</li>\n<li><strong>Evite o contato com os olhos:</strong> evite molhar o rosto diretamente com o jato de água, somente mãos molhadas podem ser usadas para limpar o rosto, pois será essencial evitar o contato da água e especialmente do xampu com os olhos.</li>\n<li><strong>Colocar bolas de algodão para cobrir as orelhas:</strong> você deve evitar que a água entre nas orelhas, pois se ela se assentar ali, poderá causar uma infecção nos ouvidos.</li>\n<li><strong>Use xampu para gatos:</strong> O uso de um shampoo especial para gatos será essencial, pois a pele dos gatos tem maior sensibilidade e óleos especiais que o protegem, e por isso um shampoo para gatos será ideal. Deixe o xampu agir por pelo menos 5 minutos: esta recomendação deve ser implementada caso você aplique um banho inseticida, pois é necessário deixar o produto funcionar corretamente.</li>\n<li><strong>Certifique-se de remover todos os vestígios do produto:</strong> use bastante água morna para remover quaisquer vestígios ou resíduos de shampoo que possam permanecer no pelo ou pele.</li>\n<li><strong>Seque-o com uma toalha grande e embrulhe-o imediatamente</strong>: evite usar um secador de cabelo, pois o barulho pode deixá-lo tonto ou estressar o seu amiguinho.</li>\n</ol>\n<p>O que você deve ter em mente se planeja banhar seu gato de vez em quando (a cada 5 ou 6 meses) é que será essencial fazer do banho um momento confortável e para isso você deve certificar-se de usar água morna, banhá-lo em um local fechado onde ele não esteja exposto ao ambiente frio e secá-lo imediatamente com uma toalha seca que o envolva completamente.</p>\n<figure class=\"post__video\"><iframe loading=\"lazy\" width=\"560\" height=\"314\" src=\"https://www.youtube.com/embed/xFh9Q3hebh0\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>",
            "image": "https://promocoespet.github.io/blog-promocoes-pet/media/posts/31/gato-tomando-banho.webp",
            "author": {
                "name": "Joice Franco"
            },
            "tags": [
                   "Saúde de gatos",
                   "Gato"
            ],
            "date_published": "2021-01-15T11:19:02-03:00",
            "date_modified": "2021-04-04T11:16:19-03:00"
        },
        {
            "id": "https://promocoespet.github.io/blog-promocoes-pet/por-que-os-caes-comem-grama/",
            "url": "https://promocoespet.github.io/blog-promocoes-pet/por-que-os-caes-comem-grama/",
            "title": "Por que os cães comem grama?",
            "summary": " Por que meu cachorro come grama? Estamos certos de que você já se fez esta pergunta mais de uma&hellip;",
            "content_html": "<div class=\"post__toc\">\n<h3>Conteúdo:</h3>\n<ul>\n<li><a href=\"#mcetoc_1f2d11djlbt\">Por que meu cachorro come grama? </a></li>\n<li><a href=\"#mcetoc_1f2d11djlbu\">O que significa quando o cachorro come grama?</a></li>\n<li><a href=\"#mcetoc_1f2d11djlbv\">É ruim para os cães comer grama?</a></li>\n</ul>\n</div>\n<h2 id=\"mcetoc_1f2d11djlbt\">Por que meu cachorro come grama?</h2>\n<p>Estamos certos de que você já se fez esta pergunta mais de uma vez quando viu seu cão mastigando grama durante um passeio no parque.</p>\n<p>Mas você deve saber que não há uma única explicação para responder a esta pergunta que todos os tutores de cães fazem, pois as teorias são variadas.</p>\n<p>É por isso que escrevemos um artigo no qual não só lhe diremos por que os cães comem grama. Também lhe diremos a verdade sobre alguns mitos que têm surgido em relação à grama e aos cães.</p>\n<p>A questão de porque meu cão come grama é uma preocupação comum nas práticas veterinárias em todo o mundo. Ela é gerada principalmente pela curiosidade de ver um cão pastando como uma vaca.</p>\n<p>A verdade é que comer grama pode ser tomado como um hábito herdado dos ancestrais dos cães, que usavam esse hábito como uma forma perfeita de aproveitar certos nutrientes encontrados nas gramíneas.</p>\n<p>Entretanto, será importante esclarecer que benefícios este hábito tem para os cães e especialmente que precauções os tutores devem tomar quando observam seus pets a fazê-lo.</p>\n<h2 id=\"mcetoc_1f2d11djlbu\"><strong>O que significa quando o cachorro come grama?</strong></h2>\n<p>Alguns estudos indicam que os cães mais propensos a comer grama são filhotes de cachorro ou cães jovens. Este hábito é frequentemente um sinal de tédio em cães jovens.</p>\n<p>Vários mitos têm surgido sobre cães e grama, alguns dos quais são de senso comum, mas não inteiramente verdadeiros. As crenças mais comuns sobre o porquê os cães comerem grama são geralmente:</p>\n<ul>\n<li><strong>Tédio:</strong> mastigar grama pode ser detectado como sinal de tédio em filhotes de cachorro. Eles estão ansiosos e podem começar a pegar o hábito. Neste caso, você deve entretê-lo, brincar, e passar tempo com ele.</li>\n<li><strong>Fome:</strong> a fome é uma das principais razões para comer grama. Ela pode ser tomada como uma intenção de mastigar ou tirar proveito de um lanche prontamente disponível.</li>\n<li><strong>Ansiedade:</strong> ansiedade pode ser gerada pelo tédio. Portanto, pode ser tomada como uma das razões pelas quais os cães gostam de mastigar a grama.</li>\n<li><strong>Deficiências nutricionais:</strong> embora seja um mito comum que os cães comem grama porque são nutricionalmente deficientes, isto não é comprovado por estudos profissionais.</li>\n<li><strong>Deficiência de fibras:</strong> buscar fibra da grama é considerado uma das principais razões pelas quais os cães comem grama. O alto teor de matéria fibrosa na grama, no pasto e em outras forragens ajudam na digestão.</li>\n<li><strong>Induzir o vômito:</strong> apesar de ser um mito comum, não há evidências de que os cães possam incorrer neste hábito para induzir o vômito. Na verdade, apenas cerca de 25% dos cães que comem grama são suscetíveis a vomitar.</li>\n</ul>\n<h2 id=\"mcetoc_1f2d11djlbv\"><strong>É ruim para os cães comer grama?</strong></h2>\n<p>Não é ruim para os cães comerem grama, nem mesmo um sinal de problemas comportamentais. É simplesmente um hábito normal que eles tendem a ter como um instinto herdado de seus antepassados caninos.</p>\n<p>O mal deste hábito pode ser que a grama que ele come seja de origem duvidosa ou venha de áreas desconhecidas para você. Você pode correr o risco de que ela tenha sido pulverizada com pesticidas, por exemplo.</p>\n<p>Se você achar difícil controlar este comportamento em seu cão toda vez que for passear, nossa recomendação é aumentar a ingestão de fibras em sua dieta diária.</p>\n<p>A questão de saber se os cães comem grama para vermes é bastante comum. Embora não esteja comprovado que os cães ingerem grama para se purgarem, ajudá-los a se livrar de parasitas internos desagradáveis é um dos benefícios de comer grama.</p>\n<p>Tudo isso se deve à matéria fibrosa, que ajuda no movimento intestinal e envolve quaisquer parasitas ou vermes internos que possam habitar o trato intestinal, eliminando-os através das fezes. Entretanto, NÃO é considerado uma forma de vermífugo, pois não tem os componentes efetivos para eliminar de forma segura e adequada os parasitas internos.</p>\n<p>Esperamos que depois de ler este artigo você tenha resolvido suas dúvidas e tenha lhe dado paz de espírito sobre este hábito canino comum.</p>\n<figure class=\"post__video\"><iframe loading=\"lazy\" width=\"560\" height=\"314\" src=\"https://www.youtube.com/embed/52j9ljBUgJ8\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>",
            "image": "https://promocoespet.github.io/blog-promocoes-pet/media/posts/30/por-que-cachorro-come-grama.webp",
            "author": {
                "name": "Joice Franco"
            },
            "tags": [
                   "Saúde de cães",
                   "Cachorro"
            ],
            "date_published": "2021-01-14T10:42:35-03:00",
            "date_modified": "2021-04-04T11:18:17-03:00"
        },
        {
            "id": "https://promocoespet.github.io/blog-promocoes-pet/gatos-podem-beber-leite/",
            "url": "https://promocoespet.github.io/blog-promocoes-pet/gatos-podem-beber-leite/",
            "title": "Gatos podem beber leite?",
            "summary": " Os gatos, como todos os mamíferos, podem beber leite até uma certa idade. Entretanto, as dúvidas sobre o consumo&hellip;",
            "content_html": "<div class=\"post__toc\">\n<h3>Gato pode beber leite?</h3>\n<ul>\n<li><a href=\"#mcetoc_1f2d12o45cc\">Gatos filhotes</a></li>\n<li><a href=\"#mcetoc_1f2d12o45cd\">Gatos adultos</a></li>\n<li><a href=\"#mcetoc_1f2d12o45ce\">Qual leite os gatos podem beber?</a></li>\n<li><a href=\"#mcetoc_1f2d12o45cf\">Por que não se pode dar leite aos gatos?</a></li>\n</ul>\n</div>\n<p>Os gatos, como todos os mamíferos, podem beber leite até uma certa idade. Entretanto, as dúvidas sobre o consumo de leite surgem quando eles deixam de ser filhotes e se tornam gatos adultos. Embora possamos observar gatos em desenhos animados e filmes consumindo leite, nos preocupamos se ele é bom para eles ou se pode afetar seus estômagos. Continue lendo este artigo e descubra se os gatos podem beber leite e que tipo de leite eles podem beber.</p>\n<h2 id=\"mcetoc_1f2d12o45cc\"><strong>Gatos filhotes</strong></h2>\n<p>No caso de gatinhos, eles serão alimentados apenas com o leite materno de gata. Mas dúvidas sobre o leite geralmente surgem quando os filhotes recém-nascidos são adotados ou nos casos em que a mãe morreu. Nos casos em que se torna impossível fornecer leite materno, não será possível fornecer também o leite de vaca aos filhotes. Isto porque os pequenos estômagos dos filhotes ainda estão se desenvolvendo e, portanto, não possuem enzimas especiais que possam quebrar a lactose presente no leite de vaca. Por esta razão, o leite que você precisará fornecer para estes filhotes recém-nascidos será leite de gata.</p>\n<h2 id=\"mcetoc_1f2d12o45cd\"><strong>Gatos adultos</strong></h2>\n<p>No caso de gatos adultos, o leite não será um alimento necessário para sua nutrição. Eles terão um tipo de dieta muito diferente, geralmente baseada em proteína animal (carne). O leite faz parte do grupo alimentar que frequentemente causa alergias em gatos. Alergias que podem não ocorrer de forma alguma, mas podem se desenvolver com o tempo. A intolerância à lactose é uma condição comum em gatos.</p>\n<p>A intolerância à lactose ocorre quando o corpo de um gato tem muito poucas enzimas para quebrar as cadeias de lactose no leite e é incapaz de digeri-la, causando um efeito alérgico no corpo como meio de rejeição.</p>\n<h2 id=\"mcetoc_1f2d12o45ce\"><strong>Qual leite os gatos podem beber?</strong></h2>\n<p>O leite para filhotes é uma fórmula nutritiva criada especificamente para alimentar gatinhos recém-nascidos e filhotes que por uma razão ou outra não têm acesso ao leite materno. Este suplemento dietético é formulado com vitaminas e minerais que apoiarão o crescimento e o desenvolvimento destes filhotes, atuando como um substituto do leite.</p>\n<p>Sua fórmula sem lactose será ideal para a alimentação diária, pois não causará diarreia, vômitos ou outra rejeição natural pelo organismo. Ele também tem a quantidade certa de glicose para ajudar a prevenir a hipoglicemia em gatinhos.</p>\n<h2 id=\"mcetoc_1f2d12o45cf\"><strong>Por que não se pode dar leite aos gatos?</strong></h2>\n<p>Os gatos, sendo animais carnívoros por natureza, precisam de excelentes fontes de proteínas animais para ter um metabolismo que funcione perfeitamente, pois proteínas e gorduras são nutrientes indispensáveis para eles.</p>\n<p>No caso específico do leite, embora seja um alimento de origem animal, a principal razão pela qual ele não pode ser dado aos gatos é, como já mencionado, a lactose.</p>\n<p>A seguir, uma lista de todas as razões pelas quais o leite não pode ser dado aos gatos:</p>\n<ul>\n<li>Alergia à lactose.</li>\n<li>Redução da quantidade de enzimas capazes de quebrar as moléculas que compõem a lactose.</li>\n<li>Os gatos adultos não precisam beber leite. O leite só será necessário durante a lactação.</li>\n<li>Os produtos lácteos geralmente contêm açúcar, edulcorantes e corantes. Elementos não adequados para o consumo pelos gatos.</li>\n</ul>\n<p>Esperamos que após ler este artigo você tenha esclarecido todas as suas dúvidas sobre se deve ou não dar leite a um gato. Esperamos que você tenha aprendido e possa garantir uma vida feliz e saudável ao seu melhor amigo.</p>\n<p> </p>",
            "image": "https://promocoespet.github.io/blog-promocoes-pet/media/posts/29/gatos-podem-beber-leite.webp",
            "author": {
                "name": "Joice Franco"
            },
            "tags": [
                   "Gato",
                   "Alimentação de gatos"
            ],
            "date_published": "2021-01-13T14:21:37-03:00",
            "date_modified": "2021-04-04T11:20:55-03:00"
        },
        {
            "id": "https://promocoespet.github.io/blog-promocoes-pet/como-cortar-as-unhas-do-seu-cachorro-sem-estresse/",
            "url": "https://promocoespet.github.io/blog-promocoes-pet/como-cortar-as-unhas-do-seu-cachorro-sem-estresse/",
            "title": "Como cortar as unhas do seu cachorro sem estresse?",
            "summary": " Motivos para cortar as unhas de cachorro As razões mais comuns para evitar o corte de unhas são que&hellip;",
            "content_html": "<div class=\"post__toc\">\n<h3>Cortar as unhas de cachorro</h3>\n<ul>\n<li><a href=\"#mcetoc_1f2d18onldp\">Motivos para cortar as unhas de cachorro</a></li>\n<li><a href=\"#mcetoc_1f2d16tmldm\">Consequências das unhas compridas</a></li>\n<li><a href=\"#mcetoc_1f2d16tmldn\">Como cortar as unhas?</a></li>\n</ul>\n</div>\n<h2 id=\"mcetoc_1f2d18onldp\">Motivos para cortar as unhas de cachorro</h2>\n<p>As razões mais comuns para evitar o corte de unhas são que o dono tem medo de \"estressar\" o cão, ou que o cão fique ansioso e desenvolva maus sentimentos sobre o procedimento.</p>\n<p>O corte de unhas torna-se um evento cercado de ansiedade e drama. Para cães muito ativos que correm o dia todo em uma variedade de superfícies, pode não ser necessário aparar as unhas, pois isso as desgasta, é claro.</p>\n<p>Mas entre os cães que não têm a sorte de ter espaços para correr, unhas excessivamente compridas são a regra e não a exceção.</p>\n<h2 id=\"mcetoc_1f2d16tmldm\"><strong>Consequências das unhas compridas</strong></h2>\n<p>A primeira consequência das unhas compridas é a dor nas patas. Quando as unhas de um cão tocam num piso duro, como uma calçada ou piso de cozinha, a superfície dura empurra a unha para dentro do leito da unha. Isto coloca pressão em todas as articulações do pé ou força o dedo a se virar para o lado.</p>\n<p>Em ambos os casos, os dedos se tornam muito dolorosos. Se o menor toque for doloroso para seu cão, ele vacilará quando você pegar a pata dele para aparar as unhas.</p>\n<p>A segunda consequência das unhas dos pés compridas é mais grave. Todos os animais dependem de informações dos nervos em seus pés para se moverem pelo mundo e processarem a gravidade com precisão.</p>\n<p>Durante milhões de anos, cães selvagens viajaram longas distâncias enquanto caçavam, a única vez que suas unhas tocavam o chão era quando subiam uma colina.</p>\n<p>Assim, o cérebro de um cão está evolutivamente programado para associar o contato da unha com uma colina e muda sua postura de acordo: ele se inclina para frente em suas patas dianteiras, subindo a colina imaginária. Como a colina não é real, é necessária uma compensação secundária com as patas traseiras para evitar o tombamento. Cortar as unhas pode ser como uma cura milagrosa para seu cão.</p>\n<h2 id=\"mcetoc_1f2d16tmldn\"><strong>Como cortar as unhas?</strong></h2>\n<ul>\n<li>Use somente tesouras específicas para o corte das unhas. Adapte o tamanho do cortador ao porte do seu cachorro, na dúvida, pergunte ao veterinário qual o tamanho mais indicado para o seu pet. E mantenha as ferramentas afiadas: Substitua ou afie as pinças regularmente.</li>\n<li>Corte as unhas em um local bem iluminado.</li>\n<li>Não aperte os dedos das patas - isso dói!</li>\n<li>Use seus dedos para separar os dedos a serem cortados e segure suavemente a pata.</li>\n<li>Use uma tesoura sem ponta para cortar o excesso de pelos entre os dedos. Isso ajuda o cão a evitar escorregões durante uma caminhada, por exemplo.</li>\n<li>Torne o corte de unhas sempre divertido: associe o corte de unhas com guloseimas, carinho e elogios.</li>\n<li>Para a manutenção, eles devem ser aparados a cada duas semanas. Para encurtar, cortar todas as semanas.</li>\n<li>Comece com as unhas das patas traseiras, pois as unhas tendem a ser ligeiramente mais curtas e menos sensíveis do que as da frente.</li>\n<li>Lembre-se de que você não pode fazer um corte preciso em um cãozinho que não para quieto, portanto, peça ajuda, se necessário.</li>\n<li>Faça do corte das unhas o \"tempo de qualidade\" que você passa com seu cão. Muitos beijos, muitos abraços e uma atitude positiva vão muito longe.</li>\n<li>Se você estiver assustado, seu cão também estará, então aprenda a ser um bom ator até que você possa acreditar que pode ser uma experiência amorosa para vocês dois. Se seu cão perder a paciência rapidamente, tente cortar uma unha por dia.</li>\n</ul>\n<p>E aí, preparado?</p>\n<p>Unhas curtas são essenciais para a saúde e a boa forma de seu cão. Falhar não é uma opção!</p>",
            "image": "https://promocoespet.github.io/blog-promocoes-pet/media/posts/28/cortar-unha-de-cachorro-1.webp",
            "author": {
                "name": "Joice Franco"
            },
            "tags": [
                   "Saúde de cães",
                   "Cachorro"
            ],
            "date_published": "2021-01-12T14:17:25-03:00",
            "date_modified": "2021-04-04T11:23:12-03:00"
        },
        {
            "id": "https://promocoespet.github.io/blog-promocoes-pet/quais-os-cuidados-para-receber-um-yorkshire-em-casa/",
            "url": "https://promocoespet.github.io/blog-promocoes-pet/quais-os-cuidados-para-receber-um-yorkshire-em-casa/",
            "title": "Quais os cuidados para receber um Yorkshire em casa?",
            "summary": " Confira o guia prático sobre cuidados ao receber seu novo filhote de Yorkshire. Quem tem um pet em casa&hellip;",
            "content_html": "<p><!-- wp:paragraph --></p>\n<div class=\"post__toc\">\n<h3>Guia de chegada de um Yorkshire</h3>\n<ul>\n<li><a href=\"#mcetoc_1f2d35n9cfe\">Guia prático</a></li>\n<li><a href=\"#mcetoc_1f2d35n9cff\">O que comprar?</a></li>\n<li><a href=\"#mcetoc_1f2d2q474en\">A chegada do filhote de Yorkshire e a adaptação à casa</a></li>\n<li><a href=\"#mcetoc_1f2d2q474eo\">A primeira visita ao veterinário</a>\n<ul>\n<li><a href=\"#mcetoc_1f2d2q474ep\">Durante a consulta</a></li>\n</ul>\n</li>\n<li><a href=\"#mcetoc_1f2d2q474eq\">Quando dar o primeiro banho?</a>\n<ul>\n<li><a href=\"#mcetoc_1f2d2q474er\">Como preparar o banho?</a></li>\n<li><a href=\"#mcetoc_1f2d2q474es\">Quando dar banho em petshop?</a></li>\n</ul>\n</li>\n<li><a href=\"#mcetoc_1f2d2q474et\">Cuidados com os dentes</a>\n<ul>\n<li><a href=\"#mcetoc_1f2d2q474eu\">Como escovar os dentes do seu Yorkshire?</a></li>\n</ul>\n</li>\n<li><a href=\"#mcetoc_1f2d2q474ev\">A primeira caminhada</a></li>\n</ul>\n</div>\n<h2 id=\"mcetoc_1f2d35n9cfe\">Guia prático</h2>\n<p>Confira o guia prático sobre cuidados ao receber seu novo filhote de Yorkshire.</p>\n<p>Quem tem um pet em casa sabe a ansiedade que precede a sua chegada, não é mesmo?</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Mas você pode usar essa ansiedade e usá-la a seu favor para preparar tudo. Mesmo antes de seu cachorro chegar em casa, é hora de fazer as primeiras compras.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<h2 id=\"mcetoc_1f2d35n9cff\">O que comprar?</h2>\n<p>Confira alguns itens que você já pode providenciar:</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:list --></p>\n<ul>\n<li>Tapetinho higiênico;</li>\n<li>Cama;</li>\n<li>Comedouro e bebedouro;</li>\n<li>Cobertor;</li>\n<li>Brinquedos;</li>\n<li>Shampoo, condicionador;</li>\n</ul>\n<p><!-- /wp:list --></p>\n<p><!-- wp:paragraph --></p>\n<h2 id=\"mcetoc_1f2d2q474en\"><strong>A chegada do filhote de Yorkshire e a adaptação à casa</strong></h2>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>A adaptação é uma época em que o filhote têm a imunidade mais baixa, devido ao estresse de conhecer seu novo lar, sua nova família e ao mesmo tempo se separar de seus pequenos irmãos e sua mãe.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Tente pedir ao tutor anterior um item de referência olfativa para que este momento de adaptação não seja tão estressante.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Nestes primeiros dias, deixe os recipientes de comida e a cama todos pertos, para que ele não fique confuso.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Após este período de adaptação, você pode então colocá-lo para dormir e comer onde quiser, porque ele já conheceu e \"aprendeu\" todos os lugares da casa. Como eles têm um forte relacionamento com os humanos, nunca é indicado deixá-los restritos ao contato humano.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<h2 id=\"mcetoc_1f2d2q474eo\"><strong>A primeira visita ao veterinário</strong></h2>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Assim como as crianças precisam de visitas regulares ao pediatra, seu filho também precisará ir ao veterinário.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Será ele quem administrará as vacinas periódicas, conhecerá toda a história de seu animal até a fase adulta, será ele quem o guiará nos momentos de suas pequenas dores.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Se possível, peça que o veterinário vá até a sua casa nas primeiras consultas, para evitar que o filhote seja exposto na clínica, por exemplo (pois eles podem ser expostos a cargas virais de animais doentes).</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<h3 id=\"mcetoc_1f2d2q474ep\">Durante a consulta</h3>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Não se esqueça de pedir que o veterinário forneça a carteira de vacinação;</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Faça todas as suas perguntas, não importa quão pequenas e loucas você pense que elas sejam;</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Se você ainda não se sentiu confortável com seu veterinário, procure outro veterinário, tanto para obter orientações quanto para pesquisa.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>E não deixe de procurar até encontrar o veterinário perfeito para seu filhote. Porque ele é o único que estará com você por longos e felizes anos.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<h2 id=\"mcetoc_1f2d2q474eq\"><strong>Quando dar o primeiro banho?</strong></h2>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Seu filhote só pode tomar seu primeiro banho depois de ter sido vacinado.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>O primeiro banho será aquele que servirá de referência para seu cão para os outros, portanto, torne-o agradável, divertido e relaxante.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<h3 id=\"mcetoc_1f2d2q474er\"><strong>Como preparar o banho?</strong></h3>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Use uma banheira ou bacia com água morna;</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Proteja as orelhas do cachorro com bolas de algodão para manter a água fora e assim evitar infecções;</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Use um shampoo suave e esfregue-o como se estivesse fazendo uma massagem. Lembre-se: este momento pode ser muito agradável para você, esfregue cuidadosamente o corpo e o rosto para que a espuma não entre na boca, nariz e olhos e enxágue;</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Passe o condicionador, deixe-o por alguns minutos (neste momento, aproveite para brincar com ele) e enxágue;</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Use uma toalha macia para secá-lo;</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Passe um creme para os pelos e faça uma massagem;</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Escove os pelos com uma escova adequada para pelos de Yorkshire (nunca uma rasqueadeira ou uma escova com cerdas e bolas na ponta). Penteie com muito cuidado para não machucar seu pet;</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Quando o pelo estiver todo desembaraçado, ligue o secador em baixa velocidade e baixa temperatura, secando e penteando. Quando o secador secar o rosto, sempre proteja as orelhas, a boca, o nariz e os olhos. Lembre-se que o barulho pode assustá-lo, não tenha pressa.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Passe o pente para terminar;</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Nunca esqueçam que todo este processo deve ser agradável para vocês dois, pois servirá como referência para banhos futuros.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<h3 id=\"mcetoc_1f2d2q474es\"><strong>Quando dar banho em petshop?</strong></h3>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Após todas as vacinas tomadas, seu cãozinho estará pronto para o primeiro banho fora de casa. Opte por um petshop de confiança, com ótimas referências. Pergunte para vizinhos, amigos e até mesmo na internet.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Se possível, peça ao profissional que deixe você acompanhar os primeiros passos do banho, só para garantir que o seu pet está confortável.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<h2 id=\"mcetoc_1f2d2q474et\"><strong>Cuidados com os dentes</strong></h2>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>O atendimento odontológico é outro elemento importante. Por causa da arcada dentária que possuem, existe a possibilidade de desenvolver uma dupla arcada e se no início não se acostumarem a escovar os dentes, quando realmente precisarem será mais difícil.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>De fato, a primeira escovação não será necessariamente uma perfeita higienização dos dentes, mas uma maneira do seu pet se adaptar.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<h3 id=\"mcetoc_1f2d2q474eu\"><strong>Como escovar os dentes do seu Yorkshire?</strong></h3>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:list --></p>\n<ul>\n<li>Pegue um dedo e coloque uma pequena porção de pasta de dentes exclusiva para cães, de preferência com sabor, para que o filhote possa relacionar esse sabor saboroso com a higiene bucal;</li>\n<li>Deixe-o lamber a pasta (está tudo bem, tem sabor para isso) e com movimentos suaves, vá massageando seus pequenos dentes e gengiva;</li>\n<li>Não é necessário enxaguar;</li>\n<li>Repita o processo pelo menos três vezes por semana.</li>\n</ul>\n<p><!-- /wp:list --></p>\n<p><!-- wp:paragraph --></p>\n<h2 id=\"mcetoc_1f2d2q474ev\"><strong>A primeira caminhada</strong></h2>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Após tomar todas as vacinas, seu filhote poderá fazer sua primeira caminhada.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Uma vez vacinado, então você pode desfrutar deste momento que é o passeio: deixe-o cheirar tudo o que lhe interessa, isto o fará não só interessado em aprender o que é novo, mas também ser um cão ativo, sem medos ou apreensões, já que você está lá para protegê-lo do que é prejudicial para ele.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>A informação e o convívio nos farão compreender e descobrir a melhor maneira de cuidar dos nossos pets. Não há melhor cuidado, apesar das informações e orientações corretas, do que nosso carinho e amor... porque eles vão sentir, entender e em menos tempo do que você pensa, eles não serão mais só um filhote, mas um membro da família!</p>\n<p><!-- /wp:paragraph --></p>",
            "image": "https://promocoespet.github.io/blog-promocoes-pet/media/posts/26/Yorkshire-1.webp",
            "author": {
                "name": "Joice Franco"
            },
            "tags": [
                   "Saúde de cães",
                   "Cachorro"
            ],
            "date_published": "2021-01-05T14:35:56-03:00",
            "date_modified": "2021-04-04T11:26:50-03:00"
        },
        {
            "id": "https://promocoespet.github.io/blog-promocoes-pet/confira-5-dicas-para-acalmar-os-caes-na-vespera-do-ano-novo/",
            "url": "https://promocoespet.github.io/blog-promocoes-pet/confira-5-dicas-para-acalmar-os-caes-na-vespera-do-ano-novo/",
            "title": "Confira 5 dicas para acalmar os cães na véspera do ano novo",
            "summary": " Os fogos de artifício que geralmente são lançados na noite de Ano Novo podem ser assustadores e causar problemas&hellip;",
            "content_html": "<p><!-- wp:paragraph --></p>\n<div class=\"post__toc\">\n<h3>Conteúdo:</h3>\n<ul>\n<li><a href=\"#mcetoc_1f2d39041gv\">Não deixe seu cão sozinho e encontre um abrigo para ele</a></li>\n<li><a href=\"#mcetoc_1f2d39041h0\">Fique calmo e tente tranquilizá-lo</a></li>\n<li><a href=\"#mcetoc_1f2d39041h1\">Misture o som dos fogos de artifício com música ou televisão</a></li>\n<li><a href=\"#mcetoc_1f2d39041h2\">Tente a terapia de pressão</a></li>\n<li><a href=\"#mcetoc_1f2d39041h3\">Distraia-o com brinquedos e guloseimas</a></li>\n</ul>\n</div>\n<p>Os fogos de artifício que geralmente são lançados na noite de Ano Novo podem ser assustadores e causar problemas de saúde para nossos cães. As explosões que produzem este tipo de pirotecnia causam uma resposta emocional de medo e ansiedade em nossos cães, que interpretam as explosões como sinais de ameaça. Se você não sabe como lidar com esta situação, no artigo de hoje damos algumas dicas sobre como acalmar seus cães na noite de Ano Novo.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Ruídos altos e repentinos podem afetar o equilíbrio emocional de nossos animais de estimação. Infelizmente, a sociedade ainda não está suficientemente consciente deste problema, que ocorre ano após ano em feriados como a noite de Ano Novo. </p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Para tranquilizar seu cão na noite de Ano Novo e para passar uma noite segura na companhia de seu amigo peludo, recomendamos que você ponha em prática as seguintes dicas: </p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<h2 id=\"mcetoc_1f2d39041gv\"><strong>Não deixe seu cão sozinho e encontre um abrigo para ele</strong></h2>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>A primeira coisa a fazer é não deixar seu cão sozinho na véspera de Ano Novo. Além disso, certifique-se de que ele passe a noite no quarto mais isolado do barulho. Se seu amigo de quatro patas tem um canto da casa que ele identifica como uma \"zona segura\" e onde ele está particularmente confortável, também é uma boa ideia tê-lo abrigado lá para passar a noite. Mas fique sempre perto e não saia de seu lado por longos períodos.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<h2 id=\"mcetoc_1f2d39041h0\"><strong>Fique calmo e tente tranquilizá-lo</strong></h2>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>A fim de não reforçar ou intensificar comportamentos como medo ou ansiedade, é essencial que você permaneça calmo o tempo todo. Tente transmitir normalidade e calma a seu cãozinho o tempo todo. Não se trata de ignorar seu nervosismo, trata-se de fazê-los sentir que não há motivo para se preocupar. </p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<h2 id=\"mcetoc_1f2d39041h1\"><strong>Misture o som dos fogos de artifício com música ou televisão</strong></h2>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>A maioria dos cães também é ajudada por ouvir outros sons mais agradáveis e familiares. Tocar música ou ligar a TV pode ajudar a camuflar o som dos fogos de artifício. Entretanto, certifique-se de que sejam sons suaves que criem uma atmosfera de calma e harmonia. </p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<h2 id=\"mcetoc_1f2d39041h2\"><strong>Tente a terapia de pressão</strong></h2>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Quando os cães estão assustados, certas partes de seu corpo, como a parte inferior das costas e os quadris traseiros, tornam-se especialmente sensíveis. Para tratar o estresse que se concentra nestas áreas, alguns especialistas recomendam o que é conhecido como terapia de pressão.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>A terapia de pressão envolve a aplicação de pressão suave e constante no tronco de um cão, seja através de roupas especializadas ou através de bandagens colocadas no peito e nas costas. A pressão tem um efeito sedativo, ajudando a liberar hormônios calmantes, como endorfinas e oxitocina. </p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>É claro que você não deve esperar até o Ano Novo para aplicar a terapia de pressão. Além de pedir conselhos a seu veterinário, é importante que você experimente esta técnica antes de submeter seu animal de estimação a algo tão estressante como a passagem de ano.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<h2 id=\"mcetoc_1f2d39041h3\"><strong>Distraia-o com brinquedos e guloseimas</strong></h2>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Distrair os cães na passagem de ano com <a class=\"rank-math-link\" href=\"https://promocoes.pet/cachorro/brinquedos-para-cachorro/\"><strong>brinquedos</strong></a> ou guloseimas ajuda a desviar sua atenção da explosão de fogos de artifício. Tente distrair seu companheiro de quatro patas com algumas recompensas duradouras, tais como um brinquedo interativo ou um lanche que ele realmente goste. </p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>E lembramos que, além de garantir a paz de espírito de seu cão durante essa época, é importante prestar atenção ao que você lhe dá de comer e ficar atento a algumas decorações típicas de Natal. Tente ajustar seus planos para garantir a saúde e o bem-estar de seu cão.</p>\n<p><!-- /wp:paragraph --></p>",
            "image": "https://promocoespet.github.io/blog-promocoes-pet/media/posts/25/cachorro-com-medo-de-fogos-de-artificio-1.webp",
            "author": {
                "name": "Joice Franco"
            },
            "tags": [
                   "Saúde de cães",
                   "Cachorro"
            ],
            "date_published": "2020-12-29T14:52:35-03:00",
            "date_modified": "2021-04-04T11:28:31-03:00"
        },
        {
            "id": "https://promocoespet.github.io/blog-promocoes-pet/hidroterapia-para-caes-o-que-e-e-quais-sao-os-beneficios/",
            "url": "https://promocoespet.github.io/blog-promocoes-pet/hidroterapia-para-caes-o-que-e-e-quais-sao-os-beneficios/",
            "title": "Hidroterapia para Cães: o que é e quais são os benefícios?",
            "summary": " A hidroterapia para cães é uma forma de terapia ocupacional ou física que utiliza a impermeabilização para reabilitar lesões&hellip;",
            "content_html": "<p><!-- wp:paragraph --></p>\n<div class=\"post__toc\">\n<h3>Conteúdo:</h3>\n<ul>\n<li><a href=\"#mcetoc_1f2d39vt1hd\">O que é hidroterapia para cães?</a></li>\n<li><a href=\"#mcetoc_1f2d39vt1he\">Quais são os benefícios da hidroterapia para cães?</a></li>\n<li><a href=\"#mcetoc_1f2d39vt1hf\">O que mais eu preciso saber sobre hidroterapia para cães?</a></li>\n</ul>\n</div>\n<p>A hidroterapia para cães é uma forma de terapia ocupacional ou física que utiliza a impermeabilização para reabilitar lesões e aliviar a dor.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>A partir de suas raízes gregas, a palavra hidroterapia significa \"cura pela água\". Mas será que este tipo de terapia tem algum benefício para os cães?</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Na verdade, há muitos benefícios da hidroterapia para cães e muito para entender. Aqui estão alguns conceitos básicos que você deve saber se está considerando esta opção de tratamento para seu amigo de quatro patas.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<h2 id=\"mcetoc_1f2d39vt1hd\"><strong>O que é hidroterapia para cães?</strong></h2>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>A hidroterapia usa água para ajudar a reabilitar quaisquer ferimentos que seu cão possa ter e para aliviar a dor. É particularmente útil para cães que sofrem de condições tais como displasia do quadril, doença degenerativa das articulações, artrite, ou cães que ficaram paralisados ou perderam um membro.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>A hidroterapia usa flutuabilidade, força e pressão hidrostática para ajudar o cão a mover as juntas feridas que está tentando reabilitar. Este tipo de terapia funciona porque, essencialmente, proporciona uma terapia física sem peso e elimina a pressão adicional da gravidade.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Flutuar seu cão na água reduz o estresse em suas articulações enquanto ele tenta se recuperar de sua condição. Este tipo de terapia é também um anti-inflamatório natural devido à sua capacidade de reduzir o inchaço dos tecidos do corpo.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<h2 id=\"mcetoc_1f2d39vt1he\"><strong>Quais são os benefícios da hidroterapia para cães?</strong></h2>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Além dos benefícios do alívio da dor e da reabilitação articular, há outros benefícios adicionais da hidroterapia para cães, tais como os seguintes</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:list --></p>\n<ul>\n<li>Alívio da dor, inchaço e rigidez;</li>\n<li>Fortalecimento dos músculos;</li>\n<li>Alívio de espasmos musculares;</li>\n<li>Aumentar o alcance do movimento;</li>\n<li>Promover a circulação sanguínea;</li>\n<li>A cura dos tecidos;</li>\n<li>Aptidão cardiovascular;</li>\n<li>Recuperação mais rápida de lesões</li>\n</ul>\n<p><!-- /wp:list --></p>\n<p><!-- wp:paragraph --></p>\n<h2 id=\"mcetoc_1f2d39vt1hf\"><strong>O que mais eu preciso saber sobre hidroterapia para cães?</strong></h2>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>A hidroterapia é segura, benéfica e confiável. Mas é importante observar que este tipo de terapia deve ser tratado por profissionais e terapeutas caninos que tenham experiência e treinamento adequados no manejo de lesões caninas e tratamentos de alívio da dor.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Além disso, é utilizado equipamento especializado para hidroterapia que visa áreas específicas dos problemas médicos de seu cão.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>O custo da hidroterapia também varia de acordo com o tipo de lesão ou dor que seu cão sofreu, o tempo que a terapia é necessária, o tipo de terapia necessária e se ela está disponível em sua área.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Consulte sempre o veterinário para entender o melhor se a terapia será útil ao seu amigão ao considerar este tipo de tratamento.</p>\n<p><!-- /wp:paragraph --></p>",
            "image": "https://promocoespet.github.io/blog-promocoes-pet/media/posts/24/hidroterapia-para-caes-1.webp",
            "author": {
                "name": "Joice Franco"
            },
            "tags": [
                   "Saúde de cães",
                   "Cachorro"
            ],
            "date_published": "2020-12-28T14:34:31-03:00",
            "date_modified": "2021-04-04T11:39:44-03:00"
        },
        {
            "id": "https://promocoespet.github.io/blog-promocoes-pet/como-os-caes-enxergam/",
            "url": "https://promocoespet.github.io/blog-promocoes-pet/como-os-caes-enxergam/",
            "title": "Como os cães enxergam?",
            "summary": " Ao contrário dos seres humanos, o olfato é o sentido mais usado por nossos amigos peludos, enquanto a visão&hellip;",
            "content_html": "<p><!-- wp:paragraph --></p>\n<div class=\"post__toc\">\n<h3>Conteúdo:</h3>\n<ul>\n<li><a href=\"#mcetoc_1f2d3b4o9ji\">Acuidade visual</a></li>\n<li><a href=\"#mcetoc_1f2d3b4o9jj\">Foco</a></li>\n<li><a href=\"#mcetoc_1f2d3b4o9jk\">Ângulo de visão</a></li>\n<li><a href=\"#mcetoc_1f2d3b4o9jl\">Detecção de movimento</a></li>\n<li><a href=\"#mcetoc_1f2d3b4o9jm\">Percepção de cor</a></li>\n<li><a href=\"#mcetoc_1f2d3b4o9jn\">Visão noturna</a></li>\n</ul>\n</div>\n<p>Ao contrário dos seres humanos, o olfato é o sentido mais usado por nossos amigos peludos, enquanto a visão não é tão importante para eles. Mas você já parou para pensar em como os cães enxergam? No artigo de hoje explicamos quais cores os cães veem e como sua visão funciona. </p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Se você está curioso sobre como os cães enxergam, aqui está tudo que você precisa saber sobre a visão dos cães: acuidade visual, distância de foco, ângulo de visão, detecção de movimento, percepção de cores e visão noturna.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<h2 id=\"mcetoc_1f2d3b4o9ji\"><strong>Acuidade visual</strong></h2>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Os cães não têm uma acuidade visual tão boa quanto as pessoas: sua visão é quatro vezes menor que a nossa. Para diferenciar um objeto na distância, os humanos precisam de 100 metros, enquanto os cães, para vê-lo da mesma maneira, precisam estar a 25 metros.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<h2 id=\"mcetoc_1f2d3b4o9jj\"><strong>Foco</strong></h2>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Os cães têm mais dificuldade de ver objetos próximos do que nós. Isto porque a distância de foco deles não é tão precisa quanto a nossa: um cão precisa se mover 30 centímetros para diferenciar um objeto próximo, em comparação com a distância de 6 centímetros de que nós humanos precisamos. </p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<h2 id=\"mcetoc_1f2d3b4o9jk\"><strong>Ângulo de visão</strong></h2>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>O ângulo de visão é uma das características da visão na qual os cães superam em muito o nosso número. Enquanto as pessoas têm um ângulo de 180°, nossos amigos peludos têm um campo de visão de 250°.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<h2 id=\"mcetoc_1f2d3b4o9jl\"><strong>Detecção de movimento</strong></h2>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Outra área em que os cães são melhores do que nós é a detecção de padrões de movimento. É por isso que quando um objeto está em movimento, sua capacidade visual é multiplicada por três. Eles também capturam e processam imagens com mais frequência do que nós. Ao processar mais imagens por segundo, é como se eles estivessem observando a sequência em câmera lenta. </p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<h2 id=\"mcetoc_1f2d3b4o9jm\"><strong>Percepção de cor</strong></h2>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Até alguns anos atrás, pensava-se que os cães podiam ver em preto e branco e só conseguiam distinguir objetos por seu nível de brilho. No entanto, acontece que este não é o caso e agora está claro quais cores os cães enxergam e como seu mecanismo de percepção de cores funciona. </p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Os humanos têm três tipos de cones, graças aos quais podemos distinguir o verde do vermelho e o azul do amarelo. Os cães, por outro lado, têm apenas dois tipos de cones. Por causa disso, os cães podem distinguir o azul do amarelo, mas eles percebem o verde e o vermelho de maneira diferente da nossa: eles enxergam o vermelho como marrom e o amarelo e o verde como amarelo e cinza. </p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<h2 id=\"mcetoc_1f2d3b4o9jn\"><strong>Visão noturna</strong></h2>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Finalmente, a visão de um cão no escuro também é melhor do que a de uma pessoa.  Embora eles tenham menos cones, suas pupilas são maiores e têm muito mais varetas, os receptores responsáveis pela sensibilidade visual em condições de pouca luz. </p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Além disso, ao contrário dos humanos, eles têm uma camada chamada tapetum lucidum, que atua como um espelho que reflete a luz e aumenta a eficácia dos receptores ao anoitecer. Esta membrana é o que faz os olhos dos cães brilharem quando os fotografados em lugares escuros. </p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Resumidamente, podemos dizer que seu cão tem dificuldade em encontrar uma bola à distância, não é capaz de distinguir todos os detalhes de perto e o reconhece melhor de sua caminhada do que de sua silhueta. Além disso, no escuro, ele vê muito melhor do que você!</p>\n<p><!-- /wp:paragraph --></p>",
            "image": "https://promocoespet.github.io/blog-promocoes-pet/media/posts/23/como-os-caes-enxergam-1.webp",
            "author": {
                "name": "Joice Franco"
            },
            "tags": [
                   "Curiosidades",
                   "Cachorro"
            ],
            "date_published": "2020-12-16T14:27:48-03:00",
            "date_modified": "2021-04-04T11:41:16-03:00"
        }
    ]
}
